{
    "Barakat": "Barakat",
    "hotelComplex": "hotel complex",
    "heroTitle": "place where nature takes your first steps",
    "home": "Home",
    "rooms": "Rooms",
    "foodcourt": "Foodcourt",
    "gallery": "Gallery",
    "contacts": "Contacts",
    "about_the_place": "About the place",
    "hotel_description1": "is located in a magical corner of nature, near by picturesque beach and mountains. Here you are you can enjoy fresh mountain air and incredible views right from the window of your room.",
    "hotel": "Hotel",
    "captured_moments": "Captured Moments",
    "gallery_description": "Our gallery showcases the stunning beauty of Barakat, highlighting the unforgettable experiences and breathtaking views that await you.",
    "building": "Building",
    "beachview": "Beachview",
    "facilities": "Facilities",
    "food_with_love": "Food with love for you",
    "restaurant_description": "Our restaurant combines the best recipes of European cuisine and local culinary traditions.",
    "lake_view": "A special view of the space framed by the water of the lake opens up through the glass wall.",
    "view_more": "View more",
    "your_cozy": "YOUR COZY",
    "cozy_rooms_description": "has 18 cozy and spacious rooms with incredible panoramas that take your breath away.",
    "hotel_description2": "Barakat Hotel is a mini-hotel in the city of Ureki, located 100 meters from the popular Ureki Beach. The hotel features a restaurant, bar, and free private parking. Guests can take advantage of the 24-hour front desk, airport shuttle service, and food and beverage delivery, as well as free Wi-Fi throughout the property.",
    "hotel_description3": "All rooms at Barakat Hotel have a wardrobe. Guests are provided with bed linen and towels.",
    "hotel_description4": "A variety of breakfast options are available, including a menu-based breakfast, full English/Irish breakfast, or American breakfast.",
    "hotel_description5": "Barakat Hotel is situated 29 km from Kobuleti Train Station and 34 km from Petra Fortress. Batumi International Airport is 59 km away.",
    "follow_us_at": "FOLLOW US AT",
    "contact_us": "Contact us!",
    "call_for_booking": "Call for booking",
    "full_name": "Full Name",
    "phone_number": "Phone Number",
    "send": "Send",
    "call_center": "Call center",
    "for_all_questions": "For all questions"
    
}