{
    "Barakat": "ბარაქატი",
    "hotelComplex": "სასტუმრო კომპლექსი",
    "heroTitle": "ადგილი, სადაც ბუნება პირველ ნაბიჯებს დგამს",
    "home": "მთავარი",
    "rooms": "ოთახები",
    "foodcourt": "სასადილო",
    "gallery": "გალერეა",
    "contacts": "კონტაქტები",
    "about_the_place": "ადგილზე",
    "hotel_description1": "მდებარეობს ბუნების ჯადოსნურ კუთხეში, მომხიბვლელი სანაპიროსა და მთების სიახლოვეს. აქ თქვენ შეგიძლიათ დატკბეთ სუფთა მთის ჰაერით და საოცარი ხედებით პირდაპირ თქვენი ოთახის ფანჯრიდან.",
    "hotel": "სასტუმრო",
    "captured_moments": "გადაღებული მომენტები",
    "gallery_description": "ჩვენი გალერეა აჩვენებს ბარაქატის განსაცვიფრებელ სილამაზეს, ხაზს უსვამს დაუვიწყარ გამოცდილებას და თვალწარმტაცი ხედებს, რომლებიც გელოდებათ.",
    "building": "შენობა",
    "beachview": "სანაპიროს ხედვა",
    "facilities": "სერვისები",
    "food_with_love": "სიყვარულით მომზადებული საკვები",
    "restaurant_description": "ჩვენი რესტორანი აერთიანებს ევროპული სამზარეულოს საუკეთესო რეცეპტებს და ადგილობრივი კულინარიული ტრადიციებს.",
    "lake_view": "განსაკუთრებული ხედი სივრცის, რომელიც ტბის წყლით არის გარშემორტყმული, იხსნება მინის კედლიდან.",
    "view_more": "იხილეთ მეტი",
    "your_cozy": "თქვენი მყუდრო",
    "cozy_rooms_description": "აქვს 18 მყუდრო და ფართო ოთახი საოცარი პანორამებით, რომლებიც სუნთქვას აგიწყვეტენ.",
    "hotel_description2": "Barakat Hotel არის მინი-სასტუმრო ურეკში, რომელიც მდებარეობს ურეკის ცნობილი პლაჟიდან 100 მეტრში. სასტუმროს გააჩნია რესტორანი, ბარი და უფასო კერძო პარკირება. სტუმრებს შეუძლიათ ისარგებლონ 24-საათიანი მიმღებით, აეროპორტის ტრანსფერის სერვისით და საკვების და სასმელების მიტანით, ასევე უფასო Wi-Fi-ით მთელ ტერიტორიაზე.",
    "hotel_description3": "Barakat Hotel-ის ყველა ოთახში არის კარადა. სტუმრებს მიეწოდებათ საწოლები და პირსახოცები.",
    "hotel_description4": "საუზმის სხვადასხვა ვარიანტებია ხელმისაწვდომი, მათ შორის მენიუზე დაფუძნებული საუზმე, სრული ინგლისური/ირლანდიური საუზმე ან ამერიკული საუზმე.",
    "hotel_description5": "Barakat Hotel მდებარეობს 29 კმ-ის დაშორებით ქობულეთის სარკინიგზო სადგურიდან და 34 კმ-ის დაშორებით პეტრას ციხიდან. ბათუმის საერთაშორისო აეროპორტი 59 კმ-ის დაშორებით მდებარეობს.",
    "follow_us_at": "მოგვყევით",
    "contact_us": "დაგვიკავშირდით!",
    "call_for_booking": "დარეკეთ დაჯავშნისთვის",
    "full_name": "სრული სახელი",
    "phone_number": "ტელეფონის ნომერი",
    "send": "გაგზავნა",
    "call_center": "საკონტაქტო ცენტრი",
    "for_all_questions": "ყველა შეკითხვისთვის"
}